<template>
  <div class="about">
    <h1></h1>
      
    <p>
      
      ТОО «Новые образовательные технологии» (НОТ)  <br>  
      <br>
      Руководство: <br>
      Тажигулова Аяна Галимовна – директор ТОО НОТ. <br>
      ТОО «Новые образовательные технологии» работает с января 2016 года. Целью деятельности ТОО «Новые образовательные технологии» (ТОО НОТ) является оказание широким слоям населения и профессиональным сообществам электронных образовательных услуг в рамках развития единой информационно-образовательной коммуникативно-обучающей среды с использованием возможностей современных ИКТ и глобальной сети Интернет. <br>
      Предметом деятельности ТОО НОТ является: <br>
      •	создание и развитие цифровой мультимедиа-индустрии как прорывного научно-технологического проекта, обеспечивающего доступ к открытому демократическому образованию в Республике Казахстан; <br>
      •	формирование единой информационно-образовательной и коммуникативно-обучающей среды; <br>
      •	организация системы профессионально-ориентированного дистанционного обучения; <br>
      •	содействие развитию рынка интеллектуальной собственности, малого и среднего бизнеса в области разработки современных ИКТ и профессионально-ориентированного цифрового образовательного контента. <br>

    </p>
  </div>
</template>
<style lang="sass" scoped>
.about 
  width: 80%
  margin: 0 auto
  margin-top: 140px 
  min-height: calc(100vh - 140px)
  font-size: 1.2rem
  text-align: justify
</style>