<template>
  <div class="about">
    <h1></h1>
    <p>

ТОО НОТ располагает следующим ассортиментом производимой коллективом продукции и оказываемых услуг: <br>
<br>
1. Виртуальные тренажеры, соответствующие государственным стандартам среднего общего и профессионального образования РК, основанные на учебных программах по предметам, рекомендованные к использованию в образовательном процессе приказами МОН РК или Учеными советами НОТ организаций-заказчиков. <br>
<br>
2. Мультимедийные обучающие программы (МОП) – программирование функционально-модульного взаимодействия субъектов образовательного процесса, направленного на формирование компетенций, т.е. овладение учащимися или студентами практических действий в предметной области знаний. <br>
<br>
3. Электронные дидактические пособия (ЭДП) – визуализированный материал, раскрывающий действие или процесс, необходимый учителю для объяснения учащимся нового учебного материала; анимированные исторические и географические карты, электронные лабораторные работы по физике и химии и др. <br>
<br>
4. Электронные учебники (ЭУ) – программирование интерактивного взаимодействия субъектов образовательного процесса (учителя и учащегося – учащихся или преподавателя и студента – студентов), направленного на освоение теоретических знаний, умений и навыков.

    </p>
  </div>
</template>
<style lang="sass" scoped>
.about 
  width: 80%
  margin: 0 auto
  margin-top: 140px 
  min-height: calc(100vh - 140px)
  font-size: 1.2rem
  text-align: justify
</style>