<template>
  <div class="QA">
    <h1></h1>
      
    <p>
      Часто задаваемые вопросы:  <br>  
      <br>
      1) Как сделать заказ? <br>
      Заказ можно сделать в Ассортимент товаров. <br>
      <br>
      2) Где мы находимся? <br>
      Наш главный филлиал находимся в городе Алматы. <br>
      <br>
      3) Есть ли филлиалы в других городах РК? <br>
      На данный момент у нас нет филлиалов в других городах РК. <br>
      <br>
      4) Возможно ли сотруднечество? <br> 
      По вопросам сотруднечества пишите на нашу почту edu.not@mail.com <br>
      <br>
      6) Как вернуть деньги за товар? <br>
      Товар можно вернуть в течении 15 дней, после товар возрату не подлежит, по всем вопросам пишите в службу поддержки. <br>
      <br>
      7) Товар не был получен, что делать? <br>
      Приносим свои извинения, если товар не был получен, пишите в службу поддержки.
      <br>
      8) Какие методы оплаты?<br>
      Мы принемаем Яндекс.Деньги, QIWI, PayPal и MASTERCARD.
    </p>
  </div>
</template>
<style lang="sass" scoped>
.QA 
  width: 80%
  margin: 0 auto
  margin-top: 140px 
  min-height: calc(150vh - 140px)
  font-size: 1.2rem
  text-align: justify
</style>